export const MOVIES = [
    {
        "id": 1,
        "title": "Fight Against Evil",
        "release": "2021",
        "type": "movie",
        "cover": "https://image.tmdb.org/t/p/w185/yxVGB2He0vQPIFjHx6uZLHyguIh.jpg",
        "review": "ကြမ်း မှ ဖိုက်မှ ကြိုက်တဲ့ Action ပရိတ်သတ်တွေအတွက်\n" +
            "အက်ရှင်ကားကောင်းလေးတကားတင်ဆက်ပေးလိုက်ပါတယ်\n" +
            "ဒီ Fight Against Evil ဇာတ်ကားကတော့ စုန်းပေမြို့မှာဖြစ်ပွားခဲ့တဲ့\n" +
            "မှုခင်းတစ်ခုအကြောင်းကိုရိုက်ပြထားတာဖြစ်ပါတယ်ကျွန်တော်တို့ရဲ့မင်းသား လီဟုမ်ချီက‌တော့ ရဲအရာရှိလေးတစ်ယောက်ပါ\n" +
            "လီဟုမ်ချီကသူခိုးဖမ်းရင်းနဲ့ ပြည်သူတစ်ယောက်နဲ့စကားများပြီး\n" +
            "တိုင်ကြားခံလိုက်ရတာကနေတစ်ဆင့် အလုပ်ခဏနားလိုက်ရပါတယ်\n" +
            "Play\n" +
            "\n" +
            "\n" +
            "00:00\n" +
            "00:00\n" +
            "Mute\n" +
            "\n" +
            "Settings\n" +
            "PIP\n" +
            "Download\n" +
            "Enter fullscreen\n" +
            "Play\n" +
            "လီဟုမ်ချီနဲ့ သူ့ရဲ့ရည်းစားဖြစ်သူတို့က မိန်းကလေးရှင်ဘက်ကအိမ်ပြန်ပြီး မိဘတွေနဲ့တွေ့ဖို့ စုန်းပေမြို့ကို\n" +
            "ခဏတာခရီးထွက်လိုက်ချိန်ကနေ ဒီ‌အမှုက စတင်ဖြစ်ပွားခဲ့တာဖြစ်ပါတယ် လီဟုမ်ချီက\n" +
            "ယောက္ခထီးဖြစ်သူနဲ့အဆင်ပြေအောင် ညှိယူရင်းနဲ့ မထင်မှတ်ပဲ\n" +
            "လူတွေသတ်လိုက် ငွေတွေလိမ်လိုက်နဲ့\n" +
            "အမြတ်ထုတ်နေတဲ့ ညီအကို ၃ယောက်နဲ့ တွေ့စုံလိုက်ရပါတယ်သုညအဆင့်ကနေ ဘဝစခဲ့တဲ့ ညီအကို ၃ယောက်က\n" +
            "ဘယ်လိုအကြံတွေနဲ့ လောင်းကစားလောကကြီးကို ထိန်းချုပ်သွားမလဲ\n" +
            "လီဟုမ်ချီကရော အမှုကိုဘယ်လိုလိုက်မလဲ ဒီအမှုကရော သူ့ချစ်ရသူနဲ့\n" +
            "ယောက္ခထီးဖြစ်သူကြားမှာ‌ရောပတ်သက်မှုတွေရှိနေလို့\n" +
            "ဘယ်လိုအမှုကိုဖြေရှင်းသွားမလဲဆိုတာကိုဆက်လက်ကြည့်ရှုလိုက်ရအောင်\n" +
            "Filesize : 2.21 GB / 1.07 GB / 636 MB\n" +
            "Quality : WEB-DL 4K HEVC , 1080p , 720p\n" +
            "Format :  mp4\n" +
            "Genres : Crime , Drama , Action\n" +
            "Runtime : 1h 23min\n" +
            "Subtitle : Myanmar Subtitle ( Hardsub )\n" +
            "Translated By Yunn\n" +
            "Encoded By LK\n" +
            "\n" +
            "\n" +
            "ရုပ်ရှင်များကို လွယ်ကူစွာကြည့်ရှုလိုပါက CM App ကို www.cmapp.tv မှာ ရယူပါ။ CM App မှာ Streaming လည်းရသလို One Click Download လည်း ပြုလုပ်နိုင်ပါတယ်။"
    },
    {
        "id": 2,
        "title": "Reversed Destiny",
        "release": "2024",
        "type": "movie",
        "cover": "https://image.tmdb.org/t/p/w185/3siQ4vqRZKaykIE0xmfDTzVS7Xl.jpg",
        "review": "အတူတူလျှောက်လှမ်းခဲ့တဲ့လူတွေဟာတစ်ချိန်ချိန်မှာ ခွဲခွာရမှာပဲ\n" +
            "ဆုံးရှုံးလိုက်ရတဲ့အရာတွေက အတိတ်လို့ပဲထင်ခဲ့တယ်။\n" +
            "ဒါပေမယ့် ငယ်ရွယ်နုပျိုခဲ့တဲ့အချိန်တွေကိုနောက်ပြန်လှည့်ကြည့်လိုက်မှ\n" +
            "ပိုင်ဆိုင်ခဲ့ဖူးတာတွေက အကြီးမားဆုံးကံကောင်းခြင်းဆိုတာသိလိုက်ရတယ်။\n" +
            "သဲနာရီဟာတစ်ဖက်ကနေသဲမှုန်တွေအကုန်ကျသွားဖို့ ၉၉စက္ကန့်ကြာတယ်လို့ဆိုတယ်။\n" +
            "ဘဝမှာအခက်အခဲတွေဘယ်လောက်ပဲကြုံနေရပါစေ\n" +
            "၉၉စက္ကန့်အတွင်းမှာ သဲနာရီလိုအခြေနေတွေပြောင်းလဲသွားဖို့ဖြစ်နိုင်ပါတယ်။ဇာတ်လမ်းလေးကတော့……\n" +
            "အမေဖြစ်တဲ့သူက တခြားကလေးတစ်ယောက်ကိုကယ်ဖို့ကြိုးစားရင်းသေဆုံးသွားတယ်။\n" +
            "အဲဒီအချိန်ကစပြီးတော့ အဖေဖြစ်သူကအရက်ကိုပဲနေ့ညမပြတ်နေခဲ့ပြီးတော့\n" +
            "အတန်းဖော်တွေကရှောင်ဖယ်ပြီး အနိုင်ကျင့်တာခံနေရတဲ့\n" +
            "မိခင်မဲ့သူ …… မော့ရှင်ရှင်\n" +
            "ချမ်းသာပြီး အရာရာပြီးပြည့်စုံတဲ့ တောက်ပတဲ့နေရောင်လို\n" +
            "မှောင်မိုက်တဲ့မော့ရှင်ရှင်ရဲ့ဘဝထဲကိုဝင်လာသူ …… မီရှား\n" +
            "ဒါရိုက်တာဖြစ်ဖို့အိပ်မက်ရှိပြီး နွေးထွေးတဲ့စီနီယာတစ်ယောက်ဖြစ်တဲ့လုလီ\n" +
            "(၃)ယောက်အတူအမှတ်ရစရာကောင်းတဲ့\n" +
            "အထက်တန်းကျောင်းသားဘဝကိုကျော်ဖြတ်တဲ့အကြောင်းလေးပဲဖြစ်ပါတယ်။\n" +
            "Play\n" +
            "\n" +
            "\n" +
            "00:00\n" +
            "00:00\n" +
            "Mute\n" +
            "\n" +
            "Settings\n" +
            "PIP\n" +
            "Download\n" +
            "Enter fullscreen\n" +
            "Play\n" +
            "လူငယ်လေးတွေရင်ထဲက ခါးသီးမှု၊ ကိုယ့်ကိုယ်ကိုယ်သိမ်ငယ်မှုနဲ့\n" +
            "ထိရှလွယ်တဲ့စိတ်ခံစားချက်တွေကြောင့် အချစ်နဲ့ကာကွယ်မှုတွေကိုတွန်းဖယ်မိကြတယ်။\n" +
            "အချိန်နာရီတွေကြာလာတာနဲ့အမျှနုပျိုခြင်းတွေနဲ့ခွဲခွာကြရတယ်။\n" +
            "ဇာတ်လမ်းရဲ့နောက်ဆုံးမှာတော့ မေ့ပျောက်ခံရတဲ့အတိတ်က\n" +
            "အမှတ်တရတွေကို သဲနာရီကပဲအမှတ်ရပေးနေလိမ့်မယ်ထင်ပါတယ်။\n" +
            "အတိတ်ကိုပြန်လှည့်ကြည့်တဲ့အခါ ပြုံးနေနိုင်ဖို့\n" +
            "လက်ရှိပိုင်ဆိုင်ထားတာတွေကို တန်ဖိုးထားနိုင်ဖို့မျှော်လင့်ပါတယ်။\n" +
            "Filesize : 1.27 GB / 774 MB\n" +
            "Quality : WEB-DL 1080p , 720p\n" +
            "Format : mp4\n" +
            "Genres : Drama , Romance \n" +
            "Runtime : 1h 50 min\n" +
            "Subtitle : Myanmar Subtitle ( Hardsub )\n" +
            "Translated by CM Team\n" +
            "Reviewed By Nu Mon\n" +
            "Encoded by LK"
    },
    {
        "id": 3,
        "title": "Enchanting",
        "release": "2020",
        "type": "movie",
        "cover": "https://www.channelmyanmar.to/wp-content/uploads/2024/08/dm3YXPVEskUZHfZT5d3aSaYz0dN-scaled.jpg",
        "review": "အတူတူလျှောက်လှမ်းခဲ့တဲ့လူတွေဟာတစ်ချိန်ချိန်မှာ ခွဲခွာရမှာပဲ\n" +
            "ဆုံးရှုံးလိုက်ရတဲ့အရာတွေက အတိတ်လို့ပဲထင်ခဲ့တယ်။\n" +
            "ဒါပေမယ့် ငယ်ရွယ်နုပျိုခဲ့တဲ့အချိန်တွေကိုနောက်ပြန်လှည့်ကြည့်လိုက်မှ\n" +
            "ပိုင်ဆိုင်ခဲ့ဖူးတာတွေက အကြီးမားဆုံးကံကောင်းခြင်းဆိုတာသိလိုက်ရတယ်။\n" +
            "သဲနာရီဟာတစ်ဖက်ကနေသဲမှုန်တွေအကုန်ကျသွားဖို့ ၉၉စက္ကန့်ကြာတယ်လို့ဆိုတယ်။\n" +
            "ဘဝမှာအခက်အခဲတွေဘယ်လောက်ပဲကြုံနေရပါစေ\n" +
            "၉၉စက္ကန့်အတွင်းမှာ သဲနာရီလိုအခြေနေတွေပြောင်းလဲသွားဖို့ဖြစ်နိုင်ပါတယ်။ဇာတ်လမ်းလေးကတော့……\n" +
            "အမေဖြစ်တဲ့သူက တခြားကလေးတစ်ယောက်ကိုကယ်ဖို့ကြိုးစားရင်းသေဆုံးသွားတယ်။\n" +
            "အဲဒီအချိန်ကစပြီးတော့ အဖေဖြစ်သူကအရက်ကိုပဲနေ့ညမပြတ်နေခဲ့ပြီးတော့\n" +
            "အတန်းဖော်တွေကရှောင်ဖယ်ပြီး အနိုင်ကျင့်တာခံနေရတဲ့\n" +
            "မိခင်မဲ့သူ …… မော့ရှင်ရှင်\n" +
            "ချမ်းသာပြီး အရာရာပြီးပြည့်စုံတဲ့ တောက်ပတဲ့နေရောင်လို\n" +
            "မှောင်မိုက်တဲ့မော့ရှင်ရှင်ရဲ့ဘဝထဲကိုဝင်လာသူ …… မီရှား\n" +
            "ဒါရိုက်တာဖြစ်ဖို့အိပ်မက်ရှိပြီး နွေးထွေးတဲ့စီနီယာတစ်ယောက်ဖြစ်တဲ့လုလီ\n" +
            "(၃)ယောက်အတူအမှတ်ရစရာကောင်းတဲ့\n" +
            "အထက်တန်းကျောင်းသားဘဝကိုကျော်ဖြတ်တဲ့အကြောင်းလေးပဲဖြစ်ပါတယ်။\n" +
            "Play\n" +
            "\n" +
            "\n" +
            "00:00\n" +
            "00:00\n" +
            "Mute\n" +
            "\n" +
            "Settings\n" +
            "PIP\n" +
            "Download\n" +
            "Enter fullscreen\n" +
            "Play\n" +
            "လူငယ်လေးတွေရင်ထဲက ခါးသီးမှု၊ ကိုယ့်ကိုယ်ကိုယ်သိမ်ငယ်မှုနဲ့\n" +
            "ထိရှလွယ်တဲ့စိတ်ခံစားချက်တွေကြောင့် အချစ်နဲ့ကာကွယ်မှုတွေကိုတွန်းဖယ်မိကြတယ်။\n" +
            "အချိန်နာရီတွေကြာလာတာနဲ့အမျှနုပျိုခြင်းတွေနဲ့ခွဲခွာကြရတယ်။\n" +
            "ဇာတ်လမ်းရဲ့နောက်ဆုံးမှာတော့ မေ့ပျောက်ခံရတဲ့အတိတ်က\n" +
            "အမှတ်တရတွေကို သဲနာရီကပဲအမှတ်ရပေးနေလိမ့်မယ်ထင်ပါတယ်။\n" +
            "အတိတ်ကိုပြန်လှည့်ကြည့်တဲ့အခါ ပြုံးနေနိုင်ဖို့\n" +
            "လက်ရှိပိုင်ဆိုင်ထားတာတွေကို တန်ဖိုးထားနိုင်ဖို့မျှော်လင့်ပါတယ်။\n" +
            "Filesize : 1.27 GB / 774 MB\n" +
            "Quality : WEB-DL 1080p , 720p\n" +
            "Format : mp4\n" +
            "Genres : Drama , Romance \n" +
            "Runtime : 1h 50 min\n" +
            "Subtitle : Myanmar Subtitle ( Hardsub )\n" +
            "Translated by CM Team\n" +
            "Reviewed By Nu Mon\n" +
            "Encoded by LK"
    },
    {
        "id": 4,
        "title": "Pandemonium",
        "release": "2024",
        "type": "series",
        "cover": "https://image.tmdb.org/t/p/w185/TQ4WcuSgwdSdM7DtBKQdjBDGOZ.jpg",
        "review": "အတူတူလျှောက်လှမ်းခဲ့တဲ့လူတွေဟာတစ်ချိန်ချိန်မှာ ခွဲခွာရမှာပဲ\n" +
            "ဆုံးရှုံးလိုက်ရတဲ့အရာတွေက အတိတ်လို့ပဲထင်ခဲ့တယ်။\n" +
            "ဒါပေမယ့် ငယ်ရွယ်နုပျိုခဲ့တဲ့အချိန်တွေကိုနောက်ပြန်လှည့်ကြည့်လိုက်မှ\n" +
            "ပိုင်ဆိုင်ခဲ့ဖူးတာတွေက အကြီးမားဆုံးကံကောင်းခြင်းဆိုတာသိလိုက်ရတယ်။\n" +
            "သဲနာရီဟာတစ်ဖက်ကနေသဲမှုန်တွေအကုန်ကျသွားဖို့ ၉၉စက္ကန့်ကြာတယ်လို့ဆိုတယ်။\n" +
            "ဘဝမှာအခက်အခဲတွေဘယ်လောက်ပဲကြုံနေရပါစေ\n" +
            "၉၉စက္ကန့်အတွင်းမှာ သဲနာရီလိုအခြေနေတွေပြောင်းလဲသွားဖို့ဖြစ်နိုင်ပါတယ်။ဇာတ်လမ်းလေးကတော့……\n" +
            "အမေဖြစ်တဲ့သူက တခြားကလေးတစ်ယောက်ကိုကယ်ဖို့ကြိုးစားရင်းသေဆုံးသွားတယ်။\n" +
            "အဲဒီအချိန်ကစပြီးတော့ အဖေဖြစ်သူကအရက်ကိုပဲနေ့ညမပြတ်နေခဲ့ပြီးတော့\n" +
            "အတန်းဖော်တွေကရှောင်ဖယ်ပြီး အနိုင်ကျင့်တာခံနေရတဲ့\n" +
            "မိခင်မဲ့သူ …… မော့ရှင်ရှင်\n" +
            "ချမ်းသာပြီး အရာရာပြီးပြည့်စုံတဲ့ တောက်ပတဲ့နေရောင်လို\n" +
            "မှောင်မိုက်တဲ့မော့ရှင်ရှင်ရဲ့ဘဝထဲကိုဝင်လာသူ …… မီရှား\n" +
            "ဒါရိုက်တာဖြစ်ဖို့အိပ်မက်ရှိပြီး နွေးထွေးတဲ့စီနီယာတစ်ယောက်ဖြစ်တဲ့လုလီ\n" +
            "(၃)ယောက်အတူအမှတ်ရစရာကောင်းတဲ့\n" +
            "အထက်တန်းကျောင်းသားဘဝကိုကျော်ဖြတ်တဲ့အကြောင်းလေးပဲဖြစ်ပါတယ်။\n" +
            "Play\n" +
            "\n" +
            "\n" +
            "00:00\n" +
            "00:00\n" +
            "Mute\n" +
            "\n" +
            "Settings\n" +
            "PIP\n" +
            "Download\n" +
            "Enter fullscreen\n" +
            "Play\n" +
            "လူငယ်လေးတွေရင်ထဲက ခါးသီးမှု၊ ကိုယ့်ကိုယ်ကိုယ်သိမ်ငယ်မှုနဲ့\n" +
            "ထိရှလွယ်တဲ့စိတ်ခံစားချက်တွေကြောင့် အချစ်နဲ့ကာကွယ်မှုတွေကိုတွန်းဖယ်မိကြတယ်။\n" +
            "အချိန်နာရီတွေကြာလာတာနဲ့အမျှနုပျိုခြင်းတွေနဲ့ခွဲခွာကြရတယ်။\n" +
            "ဇာတ်လမ်းရဲ့နောက်ဆုံးမှာတော့ မေ့ပျောက်ခံရတဲ့အတိတ်က\n" +
            "အမှတ်တရတွေကို သဲနာရီကပဲအမှတ်ရပေးနေလိမ့်မယ်ထင်ပါတယ်။\n" +
            "အတိတ်ကိုပြန်လှည့်ကြည့်တဲ့အခါ ပြုံးနေနိုင်ဖို့\n" +
            "လက်ရှိပိုင်ဆိုင်ထားတာတွေကို တန်ဖိုးထားနိုင်ဖို့မျှော်လင့်ပါတယ်။\n" +
            "Filesize : 1.27 GB / 774 MB\n" +
            "Quality : WEB-DL 1080p , 720p\n" +
            "Format : mp4\n" +
            "Genres : Drama , Romance \n" +
            "Runtime : 1h 50 min\n" +
            "Subtitle : Myanmar Subtitle ( Hardsub )\n" +
            "Translated by CM Team\n" +
            "Reviewed By Nu Mon\n" +
            "Encoded by LK"
    },
    {
        "id": 5,
        "title": "Pandemonium",
        "release": "2024",
        "type": "series",
        "cover": "https://image.tmdb.org/t/p/w300/yshSpkeeGqaHY2r1ZPe5M0gJvZ5.jpg",
        "review": "အတူတူလျှောက်လှမ်းခဲ့တဲ့လူတွေဟာတစ်ချိန်ချိန်မှာ ခွဲခွာရမှာပဲ\n" +
            "ဆုံးရှုံးလိုက်ရတဲ့အရာတွေက အတိတ်လို့ပဲထင်ခဲ့တယ်။\n" +
            "ဒါပေမယ့် ငယ်ရွယ်နုပျိုခဲ့တဲ့အချိန်တွေကိုနောက်ပြန်လှည့်ကြည့်လိုက်မှ\n" +
            "ပိုင်ဆိုင်ခဲ့ဖူးတာတွေက အကြီးမားဆုံးကံကောင်းခြင်းဆိုတာသိလိုက်ရတယ်။\n" +
            "သဲနာရီဟာတစ်ဖက်ကနေသဲမှုန်တွေအကုန်ကျသွားဖို့ ၉၉စက္ကန့်ကြာတယ်လို့ဆိုတယ်။\n" +
            "ဘဝမှာအခက်အခဲတွေဘယ်လောက်ပဲကြုံနေရပါစေ\n" +
            "၉၉စက္ကန့်အတွင်းမှာ သဲနာရီလိုအခြေနေတွေပြောင်းလဲသွားဖို့ဖြစ်နိုင်ပါတယ်။ဇာတ်လမ်းလေးကတော့……\n" +
            "အမေဖြစ်တဲ့သူက တခြားကလေးတစ်ယောက်ကိုကယ်ဖို့ကြိုးစားရင်းသေဆုံးသွားတယ်။\n" +
            "အဲဒီအချိန်ကစပြီးတော့ အဖေဖြစ်သူကအရက်ကိုပဲနေ့ညမပြတ်နေခဲ့ပြီးတော့\n" +
            "အတန်းဖော်တွေကရှောင်ဖယ်ပြီး အနိုင်ကျင့်တာခံနေရတဲ့\n" +
            "မိခင်မဲ့သူ …… မော့ရှင်ရှင်\n" +
            "ချမ်းသာပြီး အရာရာပြီးပြည့်စုံတဲ့ တောက်ပတဲ့နေရောင်လို\n" +
            "မှောင်မိုက်တဲ့မော့ရှင်ရှင်ရဲ့ဘဝထဲကိုဝင်လာသူ …… မီရှား\n" +
            "ဒါရိုက်တာဖြစ်ဖို့အိပ်မက်ရှိပြီး နွေးထွေးတဲ့စီနီယာတစ်ယောက်ဖြစ်တဲ့လုလီ\n" +
            "(၃)ယောက်အတူအမှတ်ရစရာကောင်းတဲ့\n" +
            "အထက်တန်းကျောင်းသားဘဝကိုကျော်ဖြတ်တဲ့အကြောင်းလေးပဲဖြစ်ပါတယ်။\n" +
            "Play\n" +
            "\n" +
            "\n" +
            "00:00\n" +
            "00:00\n" +
            "Mute\n" +
            "\n" +
            "Settings\n" +
            "PIP\n" +
            "Download\n" +
            "Enter fullscreen\n" +
            "Play\n" +
            "လူငယ်လေးတွေရင်ထဲက ခါးသီးမှု၊ ကိုယ့်ကိုယ်ကိုယ်သိမ်ငယ်မှုနဲ့\n" +
            "ထိရှလွယ်တဲ့စိတ်ခံစားချက်တွေကြောင့် အချစ်နဲ့ကာကွယ်မှုတွေကိုတွန်းဖယ်မိကြတယ်။\n" +
            "အချိန်နာရီတွေကြာလာတာနဲ့အမျှနုပျိုခြင်းတွေနဲ့ခွဲခွာကြရတယ်။\n" +
            "ဇာတ်လမ်းရဲ့နောက်ဆုံးမှာတော့ မေ့ပျောက်ခံရတဲ့အတိတ်က\n" +
            "အမှတ်တရတွေကို သဲနာရီကပဲအမှတ်ရပေးနေလိမ့်မယ်ထင်ပါတယ်။\n" +
            "အတိတ်ကိုပြန်လှည့်ကြည့်တဲ့အခါ ပြုံးနေနိုင်ဖို့\n" +
            "လက်ရှိပိုင်ဆိုင်ထားတာတွေကို တန်ဖိုးထားနိုင်ဖို့မျှော်လင့်ပါတယ်။\n" +
            "Filesize : 1.27 GB / 774 MB\n" +
            "Quality : WEB-DL 1080p , 720p\n" +
            "Format : mp4\n" +
            "Genres : Drama , Romance \n" +
            "Runtime : 1h 50 min\n" +
            "Subtitle : Myanmar Subtitle ( Hardsub )\n" +
            "Translated by CM Team\n" +
            "Reviewed By Nu Mon\n" +
            "Encoded by LK"
    },{
        "id": 6,
        "title": "Pandemonium",
        "release": "2024",
        "type": "series",
        "cover": "https://image.tmdb.org/t/p/w300/wmB5L9bagwocj2k0BAjQOhq9jxz.jpg",
        "review": "အတူတူလျှောက်လှမ်းခဲ့တဲ့လူတွေဟာတစ်ချိန်ချိန်မှာ ခွဲခွာရမှာပဲ\n" +
            "ဆုံးရှုံးလိုက်ရတဲ့အရာတွေက အတိတ်လို့ပဲထင်ခဲ့တယ်။\n" +
            "ဒါပေမယ့် ငယ်ရွယ်နုပျိုခဲ့တဲ့အချိန်တွေကိုနောက်ပြန်လှည့်ကြည့်လိုက်မှ\n" +
            "ပိုင်ဆိုင်ခဲ့ဖူးတာတွေက အကြီးမားဆုံးကံကောင်းခြင်းဆိုတာသိလိုက်ရတယ်။\n" +
            "သဲနာရီဟာတစ်ဖက်ကနေသဲမှုန်တွေအကုန်ကျသွားဖို့ ၉၉စက္ကန့်ကြာတယ်လို့ဆိုတယ်။\n" +
            "ဘဝမှာအခက်အခဲတွေဘယ်လောက်ပဲကြုံနေရပါစေ\n" +
            "၉၉စက္ကန့်အတွင်းမှာ သဲနာရီလိုအခြေနေတွေပြောင်းလဲသွားဖို့ဖြစ်နိုင်ပါတယ်။ဇာတ်လမ်းလေးကတော့……\n" +
            "အမေဖြစ်တဲ့သူက တခြားကလေးတစ်ယောက်ကိုကယ်ဖို့ကြိုးစားရင်းသေဆုံးသွားတယ်။\n" +
            "အဲဒီအချိန်ကစပြီးတော့ အဖေဖြစ်သူကအရက်ကိုပဲနေ့ညမပြတ်နေခဲ့ပြီးတော့\n" +
            "အတန်းဖော်တွေကရှောင်ဖယ်ပြီး အနိုင်ကျင့်တာခံနေရတဲ့\n" +
            "မိခင်မဲ့သူ …… မော့ရှင်ရှင်\n" +
            "ချမ်းသာပြီး အရာရာပြီးပြည့်စုံတဲ့ တောက်ပတဲ့နေရောင်လို\n" +
            "မှောင်မိုက်တဲ့မော့ရှင်ရှင်ရဲ့ဘဝထဲကိုဝင်လာသူ …… မီရှား\n" +
            "ဒါရိုက်တာဖြစ်ဖို့အိပ်မက်ရှိပြီး နွေးထွေးတဲ့စီနီယာတစ်ယောက်ဖြစ်တဲ့လုလီ\n" +
            "(၃)ယောက်အတူအမှတ်ရစရာကောင်းတဲ့\n" +
            "အထက်တန်းကျောင်းသားဘဝကိုကျော်ဖြတ်တဲ့အကြောင်းလေးပဲဖြစ်ပါတယ်။\n" +
            "Play\n" +
            "\n" +
            "\n" +
            "00:00\n" +
            "00:00\n" +
            "Mute\n" +
            "\n" +
            "Settings\n" +
            "PIP\n" +
            "Download\n" +
            "Enter fullscreen\n" +
            "Play\n" +
            "လူငယ်လေးတွေရင်ထဲက ခါးသီးမှု၊ ကိုယ့်ကိုယ်ကိုယ်သိမ်ငယ်မှုနဲ့\n" +
            "ထိရှလွယ်တဲ့စိတ်ခံစားချက်တွေကြောင့် အချစ်နဲ့ကာကွယ်မှုတွေကိုတွန်းဖယ်မိကြတယ်။\n" +
            "အချိန်နာရီတွေကြာလာတာနဲ့အမျှနုပျိုခြင်းတွေနဲ့ခွဲခွာကြရတယ်။\n" +
            "ဇာတ်လမ်းရဲ့နောက်ဆုံးမှာတော့ မေ့ပျောက်ခံရတဲ့အတိတ်က\n" +
            "အမှတ်တရတွေကို သဲနာရီကပဲအမှတ်ရပေးနေလိမ့်မယ်ထင်ပါတယ်။\n" +
            "အတိတ်ကိုပြန်လှည့်ကြည့်တဲ့အခါ ပြုံးနေနိုင်ဖို့\n" +
            "လက်ရှိပိုင်ဆိုင်ထားတာတွေကို တန်ဖိုးထားနိုင်ဖို့မျှော်လင့်ပါတယ်။\n" +
            "Filesize : 1.27 GB / 774 MB\n" +
            "Quality : WEB-DL 1080p , 720p\n" +
            "Format : mp4\n" +
            "Genres : Drama , Romance \n" +
            "Runtime : 1h 50 min\n" +
            "Subtitle : Myanmar Subtitle ( Hardsub )\n" +
            "Translated by CM Team\n" +
            "Reviewed By Nu Mon\n" +
            "Encoded by LK"
    },
]